tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python@3.9"
brew "glib"
brew "duck"
brew "fdk-aac"
brew "libidn2"
brew "gnutls"
brew "harfbuzz"
brew "lame"
brew "little-cms2"
brew "openjpeg"
brew "opencore-amr"
brew "theora"
brew "ffmpeg"
brew "gpac"
brew "openjdk"
brew "gradle"
brew "imagemagick"
brew "iperf"
brew "jq"
brew "libvo-aacenc"
brew "protobuf"
brew "mosh"
brew "nmap"
brew "node"
brew "orc"
brew "pipenv"
brew "pv"
brew "python@2", link: false
brew "python@3.8"
brew "schroedinger"
brew "sdl"
brew "telnet"
brew "texi2html"
brew "tmux"
brew "unixodbc"
brew "yasm"
brew "youtube-dl"
brew "zlib"
cask "java"
cask "monitorcontrol"
